[app]
language=Italiano
welcome=Benvenuto in PhoXo!
untitled=Non denominato
close=Chiudi
ok=OK
cancel=Annulla

[file]
recent=File recenti
open_type=Tutte le immagini
load_error=Immagine danneggiata o non supportata
not_exist=L'immagine non esiste
save_error=Impossibile salvare l'immagine

[TOPBAR]
57601=Apri|Apri un file immagine
57603=Salva|Salva l'immagine corrente
57604=Salva con nome|Salva l'immagine con un nuovo nome
57634=Copia|Copia l'immagine negli appunti
57607=Stampa|Stampa l'immagine corrente
57643=Annulla|Annulla l'ultima azione
57644=Ripristina|Ripristina l'ultima azione annullata
57664=Informazioni|Informazioni su PhoXo
7000=Incolla|Incolla dagli appunti
7001=Nuovo|Crea una nuova immagine
7002=Da scanner
7003=Cancella file recenti
7004=Impostazioni|Impostazioni dell'applicazione
7005=Temi|Cambia tema
7016=Altro|Mostra opzioni aggiuntive
9002=Adatta alla finestra|Adatta immagine alla finestra
9003=Dimensione reale|Mostra immagine a dimensione originale
8005=Riduci|Riduci per vedere di più
8006=Ingrandisci|Ingrandisci per vedere più dettagli
undo=Annulla|Annulla ultima azione|Annulla %d azioni
theme=Altro|Chiaro|Scuro|Giornata di sole|Menta ghiacciata|Rosa setoso|Prugna succosa|Bagliore lunare|Paradiso di mango|Foresta mistica|Ardesia fresca

[TAB]
20000=Ritaglia o ruota|Tasti:\n← → ↑ ↓: sposta 1px\nShift + Freccia: sposta 10px\nInvio: applica ritaglio\nEsc: annulla\nCtrl + Trascina: nuovo ritaglio

[SETTINGS]
0=Impostazioni
1=Generale
2=Modalità di rendering
3=Migliore qualità|Velocità più rapida
4=Ancoraggio pannello
5=Destra|Sinistra
6=Livello massimo zoom
7=Modificare la posizione del pannello richiede il riavvio di PhoXo

[DlgResize]
t=Ridimensiona|Larghezza|Altezza|Mantieni proporzioni

[cmd]
crop=Ritaglia
flipv=Rifletti verticalmente
fliph=Rifletti orizzontalmente
r90=Ruota a destra 90°
r270=Ruota a sinistra 90°
resize=Ridimensiona

[panel_crop]
60=Larghezza
61=Altezza
1=Libero|Rapporto personalizzato
2=Originale|Mantieni rapporto originale
3=Applica
4=Blocca proporzioni durante il ridimensionamento
5=Proporzioni bloccate|Proporzioni sbloccate
6=Ruota a destra 90°
7=Ruota a sinistra 90°
8=Rifletti verticalmente
9=Rifletti orizzontalmente
10=Forma
11=Trasforma
15=Rettangolo
16=Rettangolo arrotondato
17=Cerchio
20=Arrotondamento
21=Annulla ritaglio
22=Applica ritaglio|Annulla ritaglio
30=Ridimensiona immagine